
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Shape Preset Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "シェイププリセットポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "項目3";
